<?php require_once("layout/head.php"); ?>
<?php require_once("layout/header.php"); ?>
	
	<section class="container">
		<h1>about Ethnocase</h1>

		<h3Моя вишиванка. <br>
			Мій кейс. <br>
			Мій стиль!</h3>

		<p>К технике, которую производит компания Apple, вряд ли кто-то относится равнодушно. Кажется, аудитория разделились на две противоположные категории: кто-то критикует и ищет недостатки, а другие восхищаются и с удовольствием используют по назначению. Нет, мы не претендуем на понимание продукта лучше самого Стива, мы не можем соревноваться со знаниями технологов из Купертино. Мы просто хотим, чтобы наша техника больше отвечала нашему духу. Короче говоря, мы одеваем технику Apple в вышиванки.</p>

		<p>Звоните нам по телефону 097-438-75-84, заказывайте чехлы для iPhone на сайте, мы доставим их Вам в самый короткий срок! Если у Вас появились вопросы или предложения, мы с удовольствием выслушаем Вас. И будем очень благодарны нашим клиентам за отзывы, которые Вы сможете оставить на нашем сайте или страничке в фейсбуке.</p>



		<h4>С уважением, Команда Ethnocase</h4>

	</section>

<?php require_once("layout/contacts.php"); ?>
<?php require_once("layout/footer.php"); ?>